{
  "comments": [
    {
      "id": 1771316353368,
      "createdBy": "Dirk",
      "date": "2026-02-17T08:19:11.139Z",
      "html": "<p>Haha, ich hatte mir nach Deinem vorgestrigen Artikel auch <a href=\"https://www.youtube.com/watch?v=HN16jpTczAc\">ein Video</a> mit dieser Szene angesehen, die ich immer sehr mochte. Finde es beeindruckend, dass Bullitt sich bereits im Jahr 1968 TK-Menüs kauft. Die gab es zu der Zeit doch bestimmt noch nicht in Europa.</p>\n<p>Ich kann mich noch erinnern, dass meine Oma bei einem sog. »Milchwagen« einkaufte, einem kleinen Laden auf Rädern, der alles mögliche von Maggi bis Eis am Stiel führte und alle paar Tage vorbeikam. Gibt’s wahrscheinlich auch nicht mehr.</p>\n",
      "website": "https://ligneclaire.de"
    },
    {
      "id": 1771316353370,
      "createdBy": "Nico",
      "date": "2026-02-17T13:56:11.139Z",
      "html": "<p>Tatsächlich wohne ich heute wieder in einer Gegend, mit einem kleinen Supermarkt um die Ecke. Der gehört zu einer Kette, die ihrerseits wieder zu einer Großkette gehört, aber immerhin. Vielleicht kommen auch die Berliner Späthies dem Nachbarschaftsladen an sich noch am nächsten? Wenn man allerdings durch unser Viertel spazieren geht, sieht man an allen Straßenecken, dass da mal Geschäfte in den Häusern waren, Bäcker, Fleischer, Gemüseläden, Tante Emma. Heute sind dort: Änderungsschneidereien, zwei Cafés, vor allem aber: Wohnungen. Ich find's irgendwie auch traurig…</p>\n",
      "website": "https://couchblog.de",
      "email": "nico@couchblog.de"
    },
    {
      "id": 1771519248568,
      "createdBy": "Nico",
      "date": "2026-02-19T16:40:48.568Z",
      "html": "<p>Nachtrag: ich weiß, ich verbeisse mich da gerade sehr drin, aber mir ist zu der Szene noch etwas eingefallen. Sieht man nicht in dem Video leider, nur im Original: Bullitt kommt angefahren und parkt den Wagen (perfekt) rückwärts ein, steigt aus und…</p><p>Er schließt den Wagen ab! Das sieht man so selten in Filmen…</p>\n",
      "website": "https://couchblog.de",
      "email": "nico@couchblog.de"
    }
  ]
}
