{
  "comments": [
    {
      "id": 1771490930715,
      "createdBy": "Thomas",
      "date": "2026-02-19T08:48:48.568Z",
      "html": "<p>Zu deinen Fragen am Ende: Ja, ja und ja.</p>\n<p>Ich frage mich seit Ewigkeiten, wieso wir in Fabriken Menschen mit Robotern ersetzen können, diese Roboter aber keine Steuern und Sozialabgaben zahlen müssen. Eine Maschine macht jemanden arbeitslos, und der einzig Profitierende ist der Kapitalist, während der Mensch ohne Arbeit und der Staat mit dessen Sozialleistungen dasteht.<br />\nDass das von der Politik nicht erkannt wird, sondern man uns – die durch Automation immer weniger Arbeit haben werden – stattdessen zuruft, man solle mehr arbeiten, ist einfach unfassbar.</p>\n<p>Wir müssen an einen Punkt kommen, in dem wir <em>ARBEIT</em> besteuern, egal wer diese Arbeit verrichtet.<br />\nAber eh diese Diskussion überhaupt anfangen wird auf politischer oder gesellschaftlicher Ebene wird es zu spät sein.<br />\nIch kann die Schwarzmalerei da sehr gut nachvollziehen.</p>\n",
      "website": "http://gigold.me"
    },
    {
      "id": 1771490930716,
      "createdBy": "Nico",
      "date": "2026-02-19T08:53:48.568Z",
      "html": "<p>Danke für deinen Kommentar, Thomas! Ich teile die Fassungslosigkeit. Aber ich kenne jetzt auch nicht viele politische Parteien, die das irgendwie auf dem Schirm haben. Also eigentlich keine… lasse mich da gerne eines Besseren belehren.</p>\n",
      "website": "https://couchblog.de",
      "email": "nico@couchblog.de"
    },
    {
      "id": 1771494147206,
      "createdBy": "Skythe",
      "date": "2026-02-19T09:42:25.110Z",
      "html": "<p>Die Prämisse ist schon falsch.</p>\n<p>Kein Programmierer, der diesen Namen verdient, hat im letzten Jahr eine LLM gesehen und gedacht: “does my job better than I do”.</p>\n<p>Eine LLM kann nicht programmieren. Sie hat kein Gehirn, keine Intelligenz, kein Verständnis. Sie lernt nicht. Sie kann Zusammenhänge nicht verstehen. Alles, was für das Programmieren wichtig ist, fehlt ihr.</p>\n<p>Deshalb ist LLM-Code schlecht und gefährlich und wird es auch immer bleiben.</p>\n<p>LLM kann Code raushauen in unglaublicher Geschwindigkeit. Aber das ist halt nicht die (Haupt-)Aufgabe von Programmierern:<br />\n<a href=\"https://doctorow.medium.com/https-pluralistic-net-2026-01-06-1000x-liability-graceful-failure-modes-d69f384af9e4\">https://doctorow.medium.com/https-pluralistic-net-2026-01-06-1000x-liability-graceful-failure-modes-d69f384af9e4</a></p>\n<p>Deshalb ist “KI” nicht “wie die industrial revolution”. Eine Dampfmaschine oder Buchpresse kann Produkte schneller und in vergleichbarer oder besserer Qualität herstellen als jeder Mensch. Eine LLM produziert schneller in schlechterer Qualität. Not the same.</p>\n",
      "website": ""
    }
  ]
}