{
  "comments": [
    {
      "id": 1769179295687,
      "createdBy": "Konstantin",
      "date": "2026-01-23T14:41:33.393Z",
      "html": "<p>Bin auch ein alter Sack. Fühle mich wohl mit/bei/unter anderen alten Säcken. Habe mal halbherzig versucht andere um mich herum, die jünger sind, für’s Bloggen zu motivieren (warum eigentlich?), ohne Erfolg.</p>\n<p>Habe inzwischen selbst grosse Schwierigkeiten zu erklären, warum ich blogge, noch weniger, warum man bloggen sollte. Also mach ich das erst gar nicht. Und habe deswegen auch keine Argumente, warum 20-Jährige bloggen sollten.</p>\n<blockquote>\n<p>“warum ist es denn überhaupt wichtig, wie alt ein<em>e Blogger</em>in ist?”</p>\n</blockquote>\n<p>Ist wahrscheinlich nur so halb gesund, dass ich meist in der Blogger-Blase lese. Und spätestens seit ich auf meinen RSS-basierten Daily Reader umgestiegen bin und alle Massenmedien-Feeds rausgeschmissen habe, ist mein Horizont klein.</p>\n<p>Würde gern mehr von Twens und ihren Ansichten mitbekommen. Bin aber zu unbeweglich <em>knack knack</em>, um mir ihre Ansichten und Meinungen woanders als via RSS zu holen (alte Kanäle für alte Säcke). Also ist mein Wunsch wohl (noch) nicht gross genug.</p>\n<p>Hm. So.</p>\n",
      "website": "http://konnexus.net"
    },
    {
      "id": 1769180673000,
      "createdBy": "Nico",
      "date": "2026-01-23T15:04:33.000Z",
      "html": "<p>Der Club der alten Säcke, höhöhö. Ich hab mich gerade gefragt, ob <a href=\"https://de.wikipedia.org/wiki/Twen\">Twen</a> eigentlich noch ein geläufiges Wort ist oder auch nur etwas, voran mensch uns alte Säcke erkennt, wie „geil“ oder eben „alter Sack“.</p>",
      "website": "https://couchblog.de",
      "email": "nico@couchblog.de"
    },
    {
      "id": 1769182547853,
      "createdBy": "joha",
      "date": "2026-01-23T15:35:45.202Z",
      "html": "<p>Bin ich hier richtig für den Rant? <em>hüstel</em><br />\nAlso, ich finde weiterhin, dass die Wordpress-Leute es einfach verpasst haben, in irgendeiner Form die Einstiegshürden zu senken. Stattdessen wurde man zu einem vollständigen CMS, auf dessen Pflege selbst halbwegs technisch affine Leute wie ich keine Lust haben, ein paar Social-Plugins drangepappt. Sachen wie Micro.blog blieben halt ein Nischending, weil da niemand war und damit keine Netzwerkeffekte entstehen konnten. Die Netzwerkeffekte waren das entscheidende, bis man alle dort hatte und auf algorithmisierte Sichtbarkeit umsteigen konnte. Und jetzt gibt es halt für Longform-Sachen Substack, das aber diese Woche auch einen Bewegtbild-Feed eingeführt hat, weil sie ja monetarisieren müssen und AZ16 im Nacken sitzt.<br />\nAber ich schweife ebenfalls ab. tl;dr: Wordpress war das Problem. Über den Schwenk zur post-alphabetisierten Digitalgesellschaft auf Videobasis könnte man auch noch etwas schreiben, aber das würde wohl zu weit führen und auch nicht ganz erklären, warum so wenige Menschen U40 bloggen.</p>\n",
      "website": "https://www.kopfzeiler.org"
    },
    {
      "id": 1769182548153,
      "createdBy": "Nico",
      "date": "2026-01-23T15:40:33.000Z",
      "html": "<p>Hereinspaziert! Da kann ich nun gar nicht mitreden, mein self made <a href=\"https://11ty.dev\">11ty</a> Geschraube ist ja in sich ein walled-garden quasi. Wordpress hat mich einfach immer unterfordert. Das hilft jetzt nicht weiter, aber so muss das ja auch sein.</p>",
      "website": "https://couchblog.de",
      "email": "nico@couchblog.de"
    },
  ]
}
