{
  "comments": [
    {
      "id": 1771490930715,
      "createdBy": "Thomas",
      "date": "2026-02-19T08:48:48.568Z",
      "html": "<p>Zu deinen Fragen am Ende: Ja, ja und ja.</p>\n<p>Ich frage mich seit Ewigkeiten, wieso wir in Fabriken Menschen mit Robotern ersetzen können, diese Roboter aber keine Steuern und Sozialabgaben zahlen müssen. Eine Maschine macht jemanden arbeitslos, und der einzig Profitierende ist der Kapitalist, während der Mensch ohne Arbeit und der Staat mit dessen Sozialleistungen dasteht.<br />\nDass das von der Politik nicht erkannt wird, sondern man uns – die durch Automation immer weniger Arbeit haben werden – stattdessen zuruft, man solle mehr arbeiten, ist einfach unfassbar.</p>\n<p>Wir müssen an einen Punkt kommen, in dem wir <em>ARBEIT</em> besteuern, egal wer diese Arbeit verrichtet.<br />\nAber eh diese Diskussion überhaupt anfangen wird auf politischer oder gesellschaftlicher Ebene wird es zu spät sein.<br />\nIch kann die Schwarzmalerei da sehr gut nachvollziehen.</p>\n",
      "website": "http://gigold.me"
    },
    {
      "id": 1771490930716,
      "createdBy": "Nico",
      "date": "2026-02-19T08:53:48.568Z",
      "html": "<p>Danke für deinen Kommentar, Thomas! Ich teile die Fassungslosigkeit. Aber ich kenne jetzt auch nicht viele politische Parteien, die das irgendwie auf dem Schirm haben. Also eigentlich keine… lasse mich da gerne eines Besseren belehren.</p>\n",
      "website": "https://couchblog.de",
      "email": "nico@couchblog.de"
    },
    {
      "id": 1771508830089,
      "createdBy": "ClaudiaBerlin",
      "date": "2026-02-19T13:47:07.806Z",
      "html": "<p>Ja, ich beobachte das auch, wenn auch “nur” am Beispiel meiner Auftragsartikel: Umfangreiche Info- und Pflegeartikel zu Pflanzen, deren Struktur sich mit einigen Abweichungen wiederholt.</p>\n<p>Habe Perplexity / Claude Sonnet 4.5 beigebracht, meinen Stil zu imitieren, sich an Gliederung und Textlänge an Beispielartikeln zu orientieren - dennoch spart mir das “nur” ca. 30% Zeit, denn ich bemerke Unstimmigkeiten, muss gegenchecken, an den Texten doch noch feilen… NOCH bin ich nicht ohne große Qualitätsverluste ersetzbar.</p>\n<p>Und ehrlich gesagt glaube ich nicht dran, dass die Falschbehauptungen irgendwann nicht mehr kommen werden, denn die sind bedingt durch die Schulungstexte und die Art und Weise, wie die KI “gewichtet”:  nach “Nähe” der Begriffe.</p>\n<p>Im Bereich Pflanzen-Infos ist das oft so, dass das Richtige und das Falsche in den Quellen “nahe beeinander” stehen, aber eben in einem (korrekten!) logischen Zusammenhang, den die KI nicht begreift. Aus der begrifflichen “Nähe” lässt sich nun mal nicht immer etwas Richtiges konstruieren.</p>\n<p>Dennoch bin ich von der Disruption betroffen, denn angesichts der Internet-Entwicklung insgesamt, wird schon fraglich, wie lange meine Texte für den Auftraggeber überhaupt noch sinnvoll sein werden.</p>\n<p>Beim Coding scheint das alles etwas anders zu laufen, da verbessern sich die KIs ja wirklich grundstürzend. Das Beispiel von Matt Shumer wurde allerdings vielfach kritisiert: 4 Stunden weg und das KI-Ergebnis sei super… erscheint übertrieben und war auch nicht sehr konkret! Ich denke auch, dass Auftraggeber geschäftsrelevante Prozesse nicht mal eben so jemanden “vibecoden” lassen, der keine Ahnung hat. Wer aber weiß, was er tut (wie du) kann Zeit sparen und hat weniger öde Arbeit!</p>\n<p>Noch VOR KI las ich übrigens Statements von Wirtschaftsexperten, die meinten, man könne den ganzen (Produktions-Vertriebs-Konsum-)Laden auch mit 30% der Belegschaft managen - wegen bereits vorhandener Automatisierungen, Wegfall von Überflüssigem etc.<br />\nMIT KI halte ich das für hoch wahrscheinlich.</p>\n<p>Wird wirklich Zeit, dass die Politik sich damit befasst! Evtl. sollten wir alle auch was dafür tun: nachfragen, mailen, fordern…</p>\n",
      "website": "https://www.claudia-klinger.de/digidiary/"
    }
  ]
}