{
  "comments": [
    {
      "id": "01J6EFS8DWFHVNG31DK1B7AYVH",
      "createdBy": "ben_",
      "date": "2024-08-29T07:14:47Z",
      "html": "<blockquote><p>Die Politik zeigt, dass diese weltpolitischen Konflikte und Krisen zu groß für sie sind, ist aber nicht ehrlich genug, dies zuzugeben. </p></blockquote><p>Ich würde hier ja sagen: “Die nationale Politik”. Was auch keine Überraschung ist, denn wie soll eine der Nation verpflichtet Politik weltweite Konflikt und Krisen lösen. Das ist schlicht auch nicht ihre Aufgabe und ergibt sich nur aus der Weigerung der Nationen mehr Macht an kontinentale oder globale  Institutionen abzugeben. </p><p>Zum eignetlichen Thema des Artikels aber, weil hier selber auch völlig ratlos bin: Wie sähe denn eine bessere Reaktion aus? Jedes Mal “We are vulnurable by choice!” rufen ist ja auch keine Lösung. Und nach Hanau waren viele Menschen, deren Meinung ich schätze sich ja auch einig, dass Dinge getan werden sollten … ich weiss es halt wirklich nicht …</p>",
      "email": "",
      "website": "https://anmutunddemut.de"
    },
    {
      "id": "01J70BZZ8S50TZYX72WG8QCEKV",
      "createdBy": "Nico",
      "date": "2024-09-05T05:54:53Z",
      "html": "<p>Die Reaktionspolitik im Nachgang solcher Ereignisse, davon müssen wir weg. Natürlich bringt es nichts, am Abend nach einem Anschlag zu verkünden: „Tja, da kann man nichts machen, wisst ihr ja”. Sinnvoll aber wäre diese Themen präventiv, dauerhaft und in Ruhe anzugehen. Einen Plan zu haben, der machbare Maßnahmen enthält, die über die Lippenbekenntnisse hinausgehen. Und vor allem, und da ist speziell die aktuelle Regierung eine mittlere Katastrophe, die Ergebnisse zu kommunizieren.</p><p>So wird einfach nur Quatsch geredet, inzwischen von allen Parteien. Was nützt das Verbot von Butterflymessern? Es ist nicht sinnvoll, in unserem Europainselstaat die Grenzen zu kontrollieren. Der Ruf nach Dänemark, herrjeh, die Dänen haben im Jahr so viele Flüchtlinge, wie bei uns aktuell gerade ausreisepflichtig sind. Aber im Gegenteil, was machen die Dänen: sie zwingen die Leute in Arbeit, wo wir die Menschen zum Nichtstun und Rumhängen verurteilen. Und was machen wir wirklich? Wir streichen 50% der Mittel für die psychologische Betreuung von Flüchtlingen! Also genau das Gegenteil von dem, was nötig wäre. Ich könnte ewig so weitermachen …</p>",
      "email": "nico@couchblog.de",
      "website": "https://couchblog.de"
    },
    {
      "id": "01J787K5ZQJTEDA5FXBPAYTYP4",
      "createdBy": "ben_",
      "date": "2024-09-08T07:11:55Z",
      "html": "<p>I hake mich mal in ein Detail ein: Das In-die-Arbeit-zwingen, machen die Dänen ja in der Tat schon ewig. Ich hab sowas wie einen Cousin dort. Der dachte erst er käme mit Nixtun über die Runden. Jetzt ist er seit Jahre Metzger in einem Schlachthof. Da müssen dann auch keine <a href=\"https://www.zeit.de/2014/51/schlachthof-niedersachsen-fleischwirtschaft-ausbeutung-arbeiter\" rel=\"external nofollow\" target=\"_blank\">Rumänen im Wald</a> übernachten …</p>",
      "email": "",
      "website": "https://anmutunddemut.de"
    },
    {
      "id": "01J7EAFRPNRGRYRMY0M4D9MGTV",
      "createdBy": "Nico",
      "date": "2024-09-10T15:57:55Z",
      "html": "<p>Ja, Arbeit, sich beteiligen am großen Staatsgebilde, hat einen fast schon extremen Stellenwert in DK. Da ging‘s mir aber mehr um den Effekt bei uns. Wir brauchen im Grunde jede Arbeitskraft, die wir kriegen können und verbieten denen quasi zu arbeiten. Und im Gegenzug wird behauptet die Flüchtlinge würden uns die Arbeit wegnehmen. Es ist verrückt. </p>",
      "email": "nico@couchblog.de",
      "website": "https://couchblog.de"
    }
  ]
}
