---
title: "Als Animes nach Deutschland kamen"
date: "2010-07-09"
layout: layouts/none.njk
tags:
  - "Gestaltet"
keywords:
  - "Anime"
  - "Japan"
  - "TV"
series:
  - "Editorial Webdesign"
  - "Anime"
---
<!DOCTYPE html>
<html lang="de-DE">
  <head>
    <title>Couchblog – Nico Brünjes: Editorial webdesign</title>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link href="/css/anime-1.css" rel="stylesheet" />
  </head>
  <body>
    <main>
      <header>
        <div class="blog-header">
          Das <a href="/" class="title">Couchblog</a> von Nico Brünjes
        </div>
        <div class="article-header">
          <h1>Als Animes<sup>*</sup> nach<br>Deutschland kamen</h1>
          <small>*) japanische Zeichentrickfilme und -serien</small>
        </div>
        <img src="/img/anime/heidi.png" alt="Szene aus Heidi">
      </header>
      <article>
        <div class="meta">
          <img src="/img/anime/nicoavatar.jpeg" width="60" height="60" alt="avatar">
          <p>
            <a href="/">Nico Brünjes</a> am <time datetime="2010-07-09T10:11:25+00:00">09.07.2010</time><br>
            in: <a href="/themen/thema/gestaltet/" class="post-tag">Gestaltet</a>
          </p>
        </div>
        <p>Seit ca. drei bis vier Jahren setze ich mich recht ausf&#252;hrlich mit der japanischen Zeichentrick- und Comickunst auseinander, also mit Animes und Mangas. Nat&#252;rlich gehe ich nicht auf Conventions und ich verkleide mich auch nicht als Tsubasa, aber ich schaue doch ziemlich viele Filme aus dem Bereich, dazu kommen etlich Serien und Comicbooks. Und obwohl Anime eine ganz eigene, eigentlich sehr abgeschlossene Welt repr&#228;sentieren, fiel mir der Einstieg darin doch &#252;berraschend leicht. Im Grunde kam es mir vor, als h&#228;tte ich schon immer – von j&#252;ngster Kindheit an Animes konsumiert. Eine kurze Recherche hat dann ergeben: genauso ist es gewesen. Ich habe schon im Alter von sechs bis sieben Jahren meine ersten Animeserien geschaut, beinahe t&#228;glich sogar, im damals noch dreikanaligem deutschen Fernsehen. Und vielen ist es sicherlich &#228;hnlich gegangen wie mir…</p>
        <h2>Der Fehlstart</h2>
        <p>Die erste Animeserie, die im deutschen Fernsehen zu sehen war, ist <a href="http://www.tatsunoko.co.jp/works/macha_gogogo/machgogogo.html">Speed Racer</a> (Originaltitel: <em>Mach Go Go Go</em>): die erste Folge lief am 18. November 1971.</p>
        <p>Da war ich zwei Jahre alt, ich nehme an, das man mich zu der Zeit nicht vor den (sicherlich noch schwarz-wei&#223;en) Fernseher gelassen hat. Und »Speed Racer« h&#228;tte ich dann ganz bestimmt nicht sehen d&#252;rfen, denn direkt nach der Erstausstrahlung brach offenbar eine Welle der Ablehnung von Eltern bis Kirche &#252;ber die ARD herein, so dass schon nach der dritten Folge die Sendung wieder eingestellt wurde. Der Pressedienst »Kirche und Fernsehen« verletzte direkt das Godwinsche Gesetz: Speed Racer sei <q>nur faschistischen Durchhaltefilmen vergleichbar</q>. Oha. Und auch <a href="http://www.spiegel.de/spiegel/print/d-42953784.html">der Spiegel schlug kr&#228;ftig auf die Serie ein</a>:</p>
        <blockquote cite="http://www.spiegel.de/spiegel/print/d-42953784.html"><p>Welcher Art dieses Vergn&#252;gen ist, zeigte sich schon in der ersten Folge, die im November letzten Jahres, zwischen Bu&#223;tag und Totensonntag, im Nachmittagsprogramm gesendet wurde: Der zehnj&#228;hrige Serienheld Speed startet in seinem Wunderauto &#8220;Mach 5&#8243; zu einem &#8220;Gro&#223;en Alpenrennen&#8221;, das Heidenspa&#223; bereitet. Speeds Rivalen fliegen n&#228;mlich reihenweise aus den Kurven, schlagen Kobolz, rasen gegen Felsen, st&#252;rzen in Schluchten, verbrennen und verbluten beiderseits der Piste.</p>
         <p class="citesource"><cite><a href="http://www.spiegel.de/spiegel/print/d-42953784.html">www.spiegel.de</a></cite></p></blockquote>
        <p>Wie aufgeregt war man bitte noch 1971.</p>
        <h2>Chiisana baikingu Bikke</h2>
        <p>Das n&#228;chste Anime, das Deutschland erreichte, kam 1974 im ZDF auf den Bildschirm und war eine deutsch-&#246;sterreichisch-japanische Koproduktion: »Wickie und die starken M&#228;nner«. Von Wickie wurden zun&#228;chst 26 und dann nocheinmal 52 Folgen ausgestrahlt – obwohl es zun&#228;chst auch hier Proteste hagelte, war <em>Wickie</em> die erste Animeserie, die komplett gesendet wurde. Und die erste Animeserie, die ich wahrscheinlich komplett gesehen habe. Wickie war einfach genau mein Typ: <a href="http://www.sueddeutsche.de/kultur/96/486511/text/"><em>nachdenken statt drauf hauen</em></a>.</p>
        <figure class="right">
          <img src="/img/anime/wickie.jpg" alt="Wickie und die starken M&#228;nner Filmposter">
          <figcaption>Wickie und die starken M&#228;nner von Bully Herbig</figcaption>
        </figure>
        <p>Welchen Einfluss diese fr&#252;hen Anime-Gehversuche noch bis heute haben zeigt sich schon darin, dass der Stoff erst vor kurzem von Bulli Herbig neu aufgenommen und als Kinofilm herausgebracht wurde. Man kann sich nicht vorstellen, dass jemand meines Jahrgangs Wickie <strong>nicht</strong> kennt. Man m&#246;chte fast von der <em>Generation Wickie</em> sprechen, anstatt von der <em>Generation Golf</em>.</p>
        <h2>Und diese Biene die ich meine…</h2>
        <p>Ich habe immer gedacht, <a href="https://de.wikipedia.org/wiki/Die_Biene_Maja_(Anime)">Biene Maja</a> w&#228;re eine tschechische Produktion. Das liegt am Titelsong von Karel Gott und daran, dass vieles, was mir fr&#252;her im TV außer Zeichentrick gefiel aus der (damals noch) Tschechoslowakei stammte, namentlich »<a href="https://de.wikipedia.org/wiki/Pan_Tau">Pan Tau</a>« oder auch »<a href="https://de.wikipedia.org/wiki/Sechs_B%C3%A4ren_und_ein_Clown">Sechs B&#228;ren und Zwiebel</a>«. Aber das ist nat&#252;rlich der totale Quatsch, denn auch die Biene Maja hieß ja eigentlich „Mitsubachi Māya no Bōken“ und kam aus einem Land, das ich damals wahrscheinlich noch gar nicht kannte: Japan.</p>
        <p>Biene Maja habe ich ehrlich gesagt gehasst. Aber meine Schwestern haben es geliebt und die waren meist in der &#220;berzahl. So habe ich also auch mit der naseweisen Maja und dem dussligen Willi hunderte Stunden zugebracht. Schon damals galt: wer sich zu Anime hingezogen f&#252;hlte, bekamm viel zu lieben oder auch zu hassen. Allein die schiere Menge an Folgen sucht ja gerade bei »Biene Maja« von der zwei Staffeln à 52 Folgen gesendet wurden, ihresgleichen.</p>
        <p>Lustig und bemerkenswert an Biene Maja ist ja eigentlich, dass sie die typischen Stereotypen der Animewelt aufs genaueste umsetzen, nur wo sonst jugendliche Helden die Protagonisten sind, spielen hier eben Bienen und andere Insekten die entsprechenden Rollen. Biene Maja war sozusagen die <a href="http://en.wikipedia.org/wiki/Haruhi_Suzumiya">Haruhi Suzumiya</a> der siebziger Jahre.</p>
        <h2>Studio Ghibli, ich sah Dich kommen</h2>
        <figure class="left">
          <img src="/img/anime/Hayao_Miyazaki.jpg" alt="Hayao Miyazaki Portraitfoto" title="Hayao Miyazaki"></p>
          <figcaption>Hayao Miyazaki besuchte mehrmals Europa auf Recherchereise<br /><span class="copyright">Foto: <a href="http://flickr.com/people/t_p_s/">detengase @ Flickr</a> unter <a href="http://creativecommons.org/licenses/by-sa/2.0/deed.en">Creative Commons License</a></span>.</figcaption>
        </figure>
        <p>1977 ging dann in Deutschland »Heidi (Arupusu no shōjo Haij)« auf Sendung. Obwohl ich Gitti und Erika mit dem bescheuerten Titellied, Heidi, den Alm&#246;hi, Klara und vor allem und immer wieder den beschr&#228;nkten Gei&#223;en-Peter hasste wie die Pest, ist Heidi doch die Serie, die den gr&#246;&#223;ten Einfluss auf meinen heutige Animekonsum hatte. Das liegt ganz einfach daran, dass sie unter der Regie von <a href="http://en.wikipedia.org/wiki/Isao_Takahata">Isao Takahata</a> entstand und das <a href="http://en.wikipedia.org/wiki/Hayao_Miyazaki">Hayao Miyazaki</a> das Szenenbild lieferte. Man war damals extra in die Schweiz gereist und fotografierte dort Szenenbilder, die dann abgezeichnet wurden und so das einmalige Layout von Heidi ergaben. Diese Technik wird vom Takahata und Miyazaki bis heute fortgef&#252;hrt und das von den beiden gegr&#252;ndete <a href="http://www.ghibli.jp/">Studio Ghibli</a> ist das bekannteste und erfolgreichste Animestudio &#252;berhaupt, in der heutigen Zeit.</p>
        <p>Und auch wie das Heidi-Thema f&#252;r die Zeichentrickserie editiert wurde, statt des Gegensatzes zwischen arm und reich, der sich durch die Originalgeschichte von Johanna Spyri zieht, wurde der Gegensatz von Stadt- und Landleben zum Kern der Handlung, so adaptieren Studio Ghibli noch heute M&#228;rchen und Geschichten aus dem Westen f&#252;r das japanische Publikum. Bekannte Beispiele: »Das wandelnde Schloss (Howls Moving Castle)« und »Ponyo«. In letzterem findet sich stark verklausuliert die Geschichte der kleinen Meerjungfrau wieder. Aber ich schweife ab…</p>
        <nav class="articlenav">
          <div class="prev">&laquo; <a href="/codecandies/2010/07/06/die-weisheit-von-fussball/" rel="prev">Die Weisheit von Fu&#223;ball</a></div>
          <div class="next"><a href="/codecandies/2010/07/13/alsterwasser/" rel="next">Alsterwasser</a> &raquo;</div>
        </nav>
      </article>
      <section id="purecomments" class="commentsection">
        <h2>12 Kommentare</h2>
        <ol><!-- Start: Kommentar -->
          <li class="comment even thread-even depth-1 clearfix" id="comment-8868">
            <div class="meta">
              <img alt='' src='/img/anime/benavatar.jpeg' class='avatar avatar-60 photo' height='60' width='60' />
              <p>
                <a href='http://anmutunddemut.de' rel='external nofollow' class='url'>ben_</a><br/>
                <a href="#comment-8868" title="#comment-8868">09.07.2010, 11:01 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>Super! Danke! Das krasse ist … es g&#228;be ja noch soviel zu erg&#228;nzen … Captain Future, Akira … ach … seufz.</p>
            </div>
          </li>
          <li class="comment odd alt thread-odd thread-alt depth-1 clearfix" id="comment-8869">
            <div class="meta">
              <img alt='' src='/img/anime/matthiasavatar.jpeg' class='avatar avatar-60 photo' height='60' width='60' />
              <p>
                <a href='http://blog.sperr-objekt.de/' rel='external nofollow' class='url'>Matthias</a><br/>
                <a href="#comment-8869" title="#comment-8869">09.07.2010, 11:10 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>Machst du ne Artikel-Serie draus? Bittebitte. Auf die k&#246;nnte man dann immer sch&#246;n verweisen, wenn man wieder jemandem erkl&#228;ren muss, dass wir als Kinder ja schon massenhaft Animes konsumiert haben :)</p>
            </div>
          </li>
          <li class="comment even thread-even depth-1 clearfix" id="comment-8870">
            <div class="meta">
              <img alt='' src='/img/anime/ntropieavatar.png' class='avatar avatar-60 photo' height='60' width='60' />
              <p>
                <a href='http://ntropie.de/' rel='external nofollow' class='url'>n¦tropie</a><br/>
                <a href="#comment-8870" title="#comment-8870">09.07.2010, 12:24 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>Als ich irgendwann in den 90ern entdeckte, dass <em>meine</em> Kindheits-Heidi von Takahata und Miyazaki war, die ich erst eit kurzem verehrte (und mich dabei sehr elit&#228;r vorkam, denn noch waren sie hier unbekannt), da war ich tagelang positiv geschockt.</p>
            </div>
          </li>
          <li class="comment odd alt thread-odd thread-alt depth-1 clearfix" id="comment-8874">
            <div class="meta">
              <span></span>
              <p>
                <a href='http://orderbyrand.wordpress.com' rel='external nofollow' class='url'>OrderByRand</a><br/><a href="#comment-8874" title="#comment-8874">09.07.2010, 14:19 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>Zu Biene Maja w&#228;re vielleicht noch zu erg&#228;nzen, dass die urspr&#252;ngliche Geschichte von Waldemar Bonsels stammt, ein Buch aus dem Jahr 1912. Ist also eine ziemlich internationale Geschichte.</p>
            </div>
          </li>
          <li class="comment byuser comment-author-admin bypostauthor even thread-even depth-1 clearfix author" id="comment-8875">
            <div class="meta">
              <img alt='' src='/img/anime/nicoavatar.jpeg' class='avatar avatar-60 photo' height='60' width='60' />
              <p>
                <a href='http://codecandies.de/' rel='external nofollow' class='url'>Nico Brünjes</a><br/>
                <a href="#comment-8875" title="#comment-8875">09.07.2010, 14:59 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>@ben_ Captain Future ist ein eigener Eintrag. ;)</p>
              <p>@n¦tropie Du kleiner elit&#228;rer […] :D</p>
            </div>
          </li>
          <li class="comment odd alt thread-odd thread-alt depth-1 clearfix" id="comment-8876">
            <div class="meta">
              <span></span>
              <p>
                halix<br/>
                <a href="#comment-8876" title="#comment-8876">09.07.2010, 15:06 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>Auch sehr fr&#252;h und f&#252;r mich die erste richtige Anime-Serie war Goldorak. Grafisch tauchten dort zum ersten Mal Elemente auf, die typisch sind f&#252;r Animes.</p>
            </div>
          </li>
          <li class="comment byuser comment-author-admin bypostauthor even thread-even depth-1 clearfix author" id="comment-8877">
            <div class="meta">
              <img alt='' src='/img/anime/nicoavatar.jpeg' class='avatar avatar-60 photo' height='60' width='60' />
              <p>
                <a href='http://codecandies.de/' rel='external nofollow' class='url'>Nico Brünjes</a><br/>
                <a href="#comment-8877" title="#comment-8877">09.07.2010, 15:13 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>Oha, jetzt kommen die ersten die ich nicht kenne: Goldorak ist mir fremd. </p>
            </div>
          </li>
          <li class="comment odd alt thread-odd thread-alt depth-1 clearfix" id="comment-8878">
            <div class="meta">
              <img alt='' src='/img/anime/rumiavatar.jpeg' class='avatar avatar-60 photo' height='60' width='60' />
              <p>
                <a href='http://www.lost-in-helix.jp.pn' rel='external nofollow' class='url'>Rumi</a><br/>
                <a href="#comment-8878" title="#comment-8878">09.07.2010, 15:18 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>Der Artikel ist sch&#246;n, hab ich durch zufall &#252;ber twitter entdeckt!<br />
              hab auch einiges neues erfahren obwohl ich seit jahren animes schaue!</p>
            </div>
          </li>
          <li class="comment even thread-even depth-1 clearfix" id="comment-8879">
            <div class="meta">
              <img alt='' src='/img/anime/guntheravatar.png' class='avatar avatar-60 photo' height='60' width='60' />
              <p>
                <a href='http://www.madmind.de' rel='external nofollow' class='url'>Gunther</a><br/>
                <a href="#comment-8879" title="#comment-8879">09.07.2010, 17:48 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>Also ne Artikelserie w&#228;re verdammt cool. Von Captain Future &#252;ber Akira bis zu Ghost in the Shell, dann noch ein paar &#228;ltere Filme von Ghibli, um dann den Bogen in die Moderne zu schlagen. Da g&#228;be es auch so viel. Cowboy Bebop zum Beispiel. Oder Haruhi Suzumiya.</p>
              <p>Goldorak kannte ich bisher auch nicht. Die Serie scheint doch so einige Dinge des Super Robot Genre zu etablieren. Aber da gibt es ja auch noch Maizinger Z, was in mancher Hinsicht etwas schneller war.</p>
            </div>
          </li>
          <li class="comment odd alt thread-odd thread-alt depth-1 clearfix" id="comment-8881">
            <div class="meta">
              <img alt='' src='/img/anime/oziavatar.jpeg' class='avatar avatar-60 photo' height='60' width='60' />
              <p>
                ozi<br/>
                <a href="#comment-8881" title="#comment-8881">10.07.2010, 09:29 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>was hei&#223;t denn hier &#8220;ich schweife ab&#8221;? bitte weiterschreiben :)</p>
              <p>(ich bin ja die generation, f&#252;r die sailor moon der schl&#252;sselanime war und erster zugang zu mangas)</p>
            </div>
          </li>
          <li class="comment byuser comment-author-admin bypostauthor even thread-even depth-1 clearfix author" id="comment-8882">
            <div class="meta">
              <img alt='' src='/img/anime/nicoavatar.jpeg' class='avatar avatar-60 photo' height='60' width='60' />
              <p>
                <a href='http://codecandies.de/' rel='external nofollow' class='url'>Nico Brünjes</a><br/>
                <a href="#comment-8882" title="#comment-8882">10.07.2010, 13:19 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>Hier war ja gestern wirklich ein wenig &#8216;was los, Hoffe der Server hat gehalten. ;) Wenn ich das richtig verstehe, ist eine Fortsetzung gefordert… na hoffentlich habt ihr alle den Feed abonniert… :)</p>
            </div>
          </li>
          <!-- Start: Kommentar -->
          <li class="comment odd alt thread-odd thread-alt depth-1 clearfix" id="comment-8901">
            <div class="meta">
              <img alt='' src='/img/anime/benavatar.jpeg' class='avatar avatar-60 photo' height='60' width='60' />
              <p>
                <a href='http://anmutunddemut.de' rel='external nofollow' class='url'>ben_</a><br/>
                <a href="#comment-8901" title="#comment-8901">14.07.2010, 20:14 Uhr</a>
              </p>
            </div>
            <div class="comment_text">
              <p>Ich erbitte hier auch noch mal start eine noch viel weitere Fortsetzung!</p>
            </div>
          <!-- Ende Kommentar -->
          </li>
        </ol>
      </section>
    </main>
  </body>
</html>
