---
title: "Die Weisheit von Fußball"
date: "2010-07-06"
layout: layouts/none.njk
tags:
  - "Gestaltet"
keywords:
  - "Fußball"
series:
  - "Editorial Webdesign"
---
<!DOCTYPE html>
<html lang="de-DE">
  <head>
    <title>Couchblog – Nico Brünjes: Editorial webdesign</title>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link href="/css/fussball.css" rel="stylesheet" />
  </head>
  <body>
    <main>
      <header>
        <a href="/" class="title">Couchblog</a>
        <div class="subtitle">Das Weblog von Nico Brünjes</div>
      </header>
      <nav>
        <a href="/seiten/impressum">Datenschutz &amp; Impressum</a>
      </nav>
      <article>
        <h1>Die Weisheit von Fußball</h1>
        <div class="meta">
          <img src="/images/fussball/nicovatar.jpeg" width="60" height="60" alt="avatar">
          <p>
            <a href="/">Nico Brünjes</a> am <time datetime="2010-07-06T08:03:54+00:00">06.07.2010</time><br>
            in: <a href="/themen/thema/gestaltet/" class="post-tag">Gestaltet</a>
          </p>
        </div>
        <div class="content">
          <p>Es steht vor der T&#252;r, das Halbfinale zwischen Deutschland und Spanien, die Neuauflage des EM-Finales, der letzte Stolperstein vor dem Einzug ins Finale. Da ist es nur recht und billig, den Jungs in S&#252;dafrika von hier aus ein wenig unter die Arme zu greifen. Und was k&#246;nnte da besser helfen, als der unendliche Weisheitsschatz des deutschen, ach was des internationalen Fu&#223;balls?</p>
          <p>Das Fu&#223;ball ein harter Sport ist, ist ja nicht erst seit Franz Beckenbauer bekannt, der eigenen Angaben zu Folge, <q>in einem Jahr 16 Monate durchgespielt</q> hat, welch ausserordentliche Leistung. Und es war auch der gleiche <em>Kaiser</em>, der seinen Jungs bewusst machte <q>Es gibt nur eine M&#246;glichkeit: Sieg, Unentschieden oder Niederlage!</q>. Aber keine Angst gerade die Niederlagen werden ausschlie&#223;lich <q>von den Medien hochsterilisiert</q> (Bruno Labadia) und selbst wenn es nicht klappt, sollte man es mit Lothar Matth&#228;us halten und <q>jetzt nur nicht den Sand in den Kopf stecken</q>.</p>
          <p>Ein weitere Weisheit unbekannter Herkunft besagt: <q>Sch&#246;nheit siegt nicht.</q>, obwohl es sich so anh&#246;rt, als h&#228;tte das Otto Rehagel gesagt. Das macht aber auch nichts, so lange das Runde im Eckigen landet, achja und Foul ist, wenn der Schiri pfeift., obwohl das in England ganz anders gepfiffen wird.</p>
          <p>Fragen wir noch einmal die Fu&#223;ballgottheiten aus fr&#252;heren Jahren: Sepp Herberger darf da nicht fehlen, der wusste: <q>Ein Spiel dauert 90 Minuten</q>, <q>Nach dem Spiel ist vor dem Spiel</q> und <q>Das n&#228;chste Spiel ist immer das schwerste</q>. Mit derlei Gerede k&#246;nnte Yogi L&#246;w doch seine Jungs gut schon auf Halbfinale und Finale vorbereiten! Man h&#246;rt aber, dass er es eher mit den technischen Weisheiten h&#228;lt. So wie Giovannie &#8216;Falsche Leer&#8217; Trappatoni, der wusste schon: <q>Es gibt nur einen Ball. Wenn der Gegner ihn hat, muss man sich fragen: Warum!? Ja, warum? Und was muss man tun? Ihn sich wiederholen!</q> Auch eine L&#246;sung.</p>
          <p>Im Grunde brauchen die deutschen Spieler aber gar keine Angst haben, denn zwei Sachen sind schonmal sicher. Zum einen beschert uns der s&#252;dafrikanische Winter garantiert das allerbeste <em>Fritz-Walter-Wetter</em> und zum Anderen wird es so sein, wie schon 1990, &#252;ber das <em>Kaiser Franz</em> zu berichten wusste: <q>Damals hat die halbe Nation hinter dem Fernseher gestanden.</q> Na dann, wenn&#8217;s gar nicht anders geht, denkt daran: <q>Fu&#223;ball ist ein Spiel,wo 22 Spieler einem Ball hinterherrennen und am Ende gewinnen immer die Deutschen</q>, Gary Lineker soll das gesagt haben und was im Achtelfinale galt, gilt morgen um so mehr. Und falls es doch schief geht: wer den Schaden hat, braucht f&#252;r den Spott bekanntlich nicht zu sorgen, dann ergeht&#8217;s euch wie Berti Voigts, der einst zu Protokoll gab: <q>Wenn ich &#252;ber&#8217;s Wasser laufe, dann sagen meine Kritiker, nicht mal schwimmen kann er&#8230;</q></p>
          <p class="credits">Foto: <a href="http://www.flickr.com/photos/babasteve/4703570735/">Babasteve</a> unter <a href="http://creativecommons.org/licenses/by/2.0/deed.en">Creative Commons</a>.</p>
        </div>
        <nav class="articlenav">
          <div class="prev">&laquo; <a href="/codecandies/2010/06/24/11-thesen-fuer-neuen-journalismus/" rel="prev">11 Thesen f&#252;r neuen Journalismus</a></div>
          <div class="next"><a href="/codecandies/2010/07/09/als-animes-nach-deutschland-kamen/" rel="next">Als Animes nach Deutschland kamen</a> &raquo;</div>
        </nav>
      </article>
      <section class="comments">
        <header><h2>4 Kommentare</h2></header>
        <ol>
          <li class="comment">
            <div class="meta">
              <img src="/images/fussball/benavatar.jpeg" width="60" height="60" alt="avatar">
              <p>
                <a href='http://anmutunddemut.de' rel='external nofollow' class='url'>ben_</a><br>
                <a href="#comment-8862" title="#comment-8862">06.07.2010, 08:32 Uhr</a>
              </p>
            </div>
            <div class="content">
              <p>Ganz wichtig ist auch das Erfolgsrezept von Thomas Bradric: &#8220;Ich habe niemals die Verzweifelung verloren.&#8221; Was angesichts der Fu&#223;ball-Weisheit, die ich von Hippo gelernt habe und die mir stark ostwestf&#228;lischer Pr&#228;gung ist, durchaus angebracht scheint: &#8220;Manchmal verliert man und manchmal gewinnen die anderen.&#8221;</p>
              <p>Angesichts der Tatsache aber, dass de, spanischen Torwart sein Hund eine Katze ist, bin ich aber doch optimistisch. Und wenn wir den h&#252;bschen Pokal erst gewonnen haben, k&#246;nnen unsere Jungs es mit ihren Siegpr&#228;mien so halten wie Paul &#8220;Gazza&#8221; Gascoigne: &#8220;Die H&#228;lfte meines Verm&#246;gens werde ich f&#252;r schnelle Autos, Alkohol, Drogen und Nutten ausgeben, der Rest wird sinnlos verprasst!&#8221;</p>
            </div>
          </li>
          <li class="comment">
            <div class="meta">
              <img src="/images/fussball/arneavatar.png" width="60" height="60" alt="avatar">
              <p>
                <a href='http://www.arnalyse.de' rel='external nofollow' class='url'>arne_</a><br>
                <a href="#comment-8863" title="#comment-8863">06.07.2010, 10:36 Uhr</a>
              </p>
            </div>
            <div class="content">
              <p>Flanke auf Webstandards, Kopfball auf Br&#252;njes -- und der h&#228;mmert das Ding gnaaadenlos rein.<br />
            Sch&#246;ines Ding :)</p>
            </div>
          </li>
          <li class="comment">
            <div class="meta">
              <img src="/images/fussball/ntropieavatar.png" width="60" height="60" alt="avatar">
              <p>
                <a href='http://ntropie.de/' rel='external nofollow' class='url'>n¦tropie</a><br>
                <a href="#comment-8864" title="#comment-8864">06.07.2010, 13:35 Uhr</a>
              </p>
            </div>
            <div class="content">
              <p>Herrje, Ben. <a href="http://www.fooligan.de/2006/11/25/maradona-good-pele-better-george/" rel="nofollow">George Best</a> hat das gesagt. Gazza hingegen hatte seinen Moment 1996, als er nach der zweiten gelben Karte so rumgeheult hat. WIE JEDER WEISS!</p>
              <p><em>Wof&#252;r hab ich eigentlich damals <a href="http://www.fooligan.de/author/mo/" rel="nofollow">Fooligan</a> gemacht? Sind ja doch alles Banausen im Web. ;)</em></p>
            </div>
          </li>
          <li class="comment">
            <div class="meta">
              <p>
                <a href='http://www.hillspencer.wordpress.com' rel='external nofollow' class='url'>Robert Hähr</a><br>
                <a href="#comment-8865" title="#comment-8865">06.07.2010, 18:19 Uhr</a>
              </p>
            </div>
            <div class="content">
              <p>Von mir gibt es beide Daumen fest gedr&#252;ckt und die Hoffnung auf einen Sieg und dann ab ins Finale.<br />
              An dieser Stelle m&#246;chte ich Steffen Freund in den Ring werfen: &#8220;Es war ein wundersch&#246;ner Augenblick, als der Bundestrainer sagte: &#8220;Komm Steffen, zieh deine Sachen aus, jetzt geht`s los.&#8221</p>
            </div>
          </li>
        </ol>
      </section>
    </main>
  </body>
</html>
